<?php
	require_once(dirname(__FILE__).'/../common/php/init.php');
?>
<!doctype html>
<html lang="ja">
<head>
<meta charset="UTF-8" />
<meta name="viewport" content="width=device-width,initial-scale=1.0" />
<title>プラーバシーポリシー｜roomRroom(ルームRルーム)</title>
<meta name="description" content="名古屋のデザイナーズ賃貸専門の【roomRroom】は、プライバシーポリシーを守り、お客様の個人情報を適切に扱います。" />
<meta name="keywords" content="名古屋,デザイナーズマンション,roomRroom,プライバシーポリシー" />
<?php include_template_part("common_head"); ?>
<link rel="stylesheet" href="css/local.css" />
<script src="js/local.js"></script>
<?php include_template_part("additional_head"); ?>
</head>
<body>
<div id="wrapper">
<?php include_template_part("header"); ?>

	<div id="main">
		<div class="lh100 mt15 tac"><img src="img/i_01.png" alt="" height="15" /></div>
		<h2 class="fz20 lts3 mt5 tac color-red01">プライバシーポリシー</h2>
		<div class="lcl-text mt10">
			<pre class="mrl10 db">基本方針弊社では、個人情報の保護に関する法律および同法に関係する法令等（以下「個人情報保護法等」という。）を遵守し、お客様からお預かりした個人情報の確実な保護を実現するため、次の方針に基づき個人情報の適正な取扱いを行っております。

1. 当社は、適切かつ公正な方法によって個人情報を取得します。

2. 当社は、あらかじめご本人の同意を得ないで、特定された利用目的を達成するのに必要な範囲を超えて個人情報を取り扱いません。ただし、特定の個人を識別できない態様に加工したうえで、統計上の資料として使用することがあります。

3. 当社は、個人情報の正確性を保ち、これを安全に管理するため、個人情報への不正アクセス、流用、破壊、改ざんおよび漏洩等を防止するための各種セキュリティ対策を講じます。

4. 当社は、お客様からお預かりしている個人情報を、情報処理等のため利用目的の範囲内で業務委託先に提供することがあります。また、個人情報保護法等に定める手続を行ったうえで、別の事業主体と個人情報を共同利用することがあります。なお、個人情報の取扱いに関し委託または共同利用を行う場合には、当該委託先または共同利用先について厳正な調査を行ったうえで、適正な監督・連携により情報漏洩防止に努めます。

5. 当社は、個人情報保護法等に定める場合を除き、あらかじめご本人の同意を得ることなく、個人情報を第三者に提供しません。

6. 当社は、個人情報保護法等に定める保有個人データに関するご本人または代理人からの開示、訂正、利用停止等の各請求手続および個人情報の取扱いに関する苦情のお申出先等を定め、すみやかに対応いたします。

7. 当社は、個人情報に関する最高責任者として個人情報保護管理者を、各部署に個人情報部門管理者および個人情報取扱責任者を置き、従業者に対し十分な教育を行うことで、全員が適正に個人情報を取り扱うことができる体制を構築します。

8. 当社は、本個人情報保護方針および個人情報保護のための内部管理体制を適宜更新し、お客様からお預かりしている個人情報の適正な取扱いに努めます。
氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む。）をいいます。


<span class="fwb">情報の取扱いについて</span>
1. 個人情報の取得、利用、提供
    お客様の個人情報の取得は、適正な手段によって行うとともに、利用目的の公表・通知・明示等を行い、ご本人の同
    意なく、利用目的の範囲を超えた個人情報のお取扱いはいたしません。
    また、個人情報を第三者に提供・開示等する場合は、法令の定める手続きに則って行います。

2. 個人情報を利用する目的
    お客様の個人情報は、以下の目的に利用いたします。
   (1) 不動産の売買・賃貸、それらの代理・仲介、管理その他付帯する事業
   (2) 注文建築の請負、その他付帯する事業
   (3) 上記の事業に関して、郵便物・電子メール・電話等による営業活動、顧客動向分析または商品・営業手法開発等
        の調査分析
   (4) 上記(1)、(2)の目的の達成に必要な範囲での、個人情報の第三者への提供

3. 個人情報の第三者提供
    お客様の個人情報は、法令の規定に基づく場合のほか、上記利用目的の達成に必要な範囲で、書面・郵便物・電話・
    インターネット・電子メール・広告媒体等で第三者に提供されることがあります。
    なお、ご本人からの申し出により、相手先への提供は停止いたします。


<span class="fwb">個人情報保護についての体勢（アクセスログについて）</span>
当Webサイトでは、アクセスログからＩＰアドレス、ブラウザの種類などの情報を収集しています。
収集した情報は、統計情報として当Webサイトの利用傾向の分析などに使用しますが、個人情報に反映されることはございません。
</pre>
		</div>
	</div><!-- #main -->

<?php include_template_part("footer"); ?>
</div><!-- #wrapper -->
</body>
</html>
